export const dataStagesDevelopment = [
    {
        id: '1',
        title: 'Подготовка',
        desc: 'Проведение брифинга, обсуждение проекта, уточнение\n' +
            'деталей, разработка сметы проекта. Подготовка\n' +
            'функциональной карты проекта и договора.\n' +
            'Составление ТЗ.'
    },
    {
        id: '2',
        title: 'Менеджмент',
        desc: 'За каждым проектом закрепляется account-менеджмент + технический\n' +
            'руководитель (ТРП). ТРП отвечает за качество продукта и руководит\n' +
            'командой разработчиков. Все задачи фиксируются в Битрикс24,\n' +
            'что обеспечивает возможность управлять рисками'
    },
    {
        id: '3',
        title: 'Аналитика',
        desc: 'Определение ключевой и дополнительных целей проекта\n' +
            'Предпроектное обследование, CJM (формирование фокус-\n' +
            'групп, портрета клиента, сценариев пользователя). Разработка\n' +
            'интерактивного прототипа, его тестирование.'
    },
    {
        id: '4',
        title: 'Интеграция',
        desc: 'Агрегация требований и согласование сценариев.\n' +
            'Настройка системы со стороны сайта.\n' +
            'Тестирование.'
    },
    {
        id: '5',
        title: 'Дизайн',
        desc: 'Разработка дизайн-концепций. Разработка макетов\n' +
            'страниц, элементов дизайна и UI-kit. Разработка\n' +
            'дизайна мобильных приложений.'
    },
    {
        id: '6',
        title: 'Разработка',
        desc: 'Проектирование архитектуры системы. \n' +
            'Вёрстка и имплементация шаблонов страниц и компонентов.\n' +
            'Разработка функциональной части. Модульное и функциональное\n' +
            'тестирование. Конфигурирование серверного окружения.'
    },
    {
        id: '7',
        title: 'Тестирование',
        desc: 'Выгрузка сайта на хостинг. Полный аудит системы перед запуском.\n' +
            'Нагрузочное тестирование для плановых и пиковых показателей.\n' +
            'Аудит административной части сайта и мониторинг работы\n' +
            'в «боевых» условиях'
    },
    {
        id: '8',
        title: 'Запуск',
        desc: 'Настройка системы контроля версии Git. Выполнение\n' +
            'регламентных ежемесячных задач (по согласованию)\n' +
            'Разработка новых функциональных модулей,\n' +
            'поддержка и развитие ресурса. Администрирование\n' +
            'серверов. Ежемесячная отчётность'
    },
]