export const data = [
    {
        id: '01',
        title: 'Мебельный бизнес',
        desc: 'Уже имелся сайт, но ни заказов, ни прибыли он не приносил. Благодаря компании Silevans за 2 месяца конверсия выросла на 12%, итого как результат 46 заказов. Благодарю за такой ответственный подход к своей работе.'
    },
    {
        id: '02',
        title: 'Строительный бизнес',
        desc: 'Уже имелся сайт, но ни заказов, ни прибыли он не приносил. Благодаря компании Silevans за 2 месяца конверсия выросла на 12%, итого как результат 46 заказов. Благодарю за такой ответственный подход к своей работе.'
    },
    {
        id: '03',
        title: 'Автосервис',
        desc: 'Уже имелся сайт, но ни заказов, ни прибыли он не приносил. Благодаря компании Silevans за 2 месяца конверсия выросла на 12%, итого как результат 46 заказов. Благодарю за такой ответственный подход к своей работе.'
    },
    {
        id: '04',
        title: 'Гостиничный бизнес',
        desc: 'Уже имелся сайт, но ни заказов, ни прибыли он не приносил. Благодаря компании Silevans за 2 месяца конверсия выросла на 12%, итого как результат 46 заказов. Благодарю за такой ответственный подход к своей работе.'
    },
    {
        id: '05',
        title: 'Seo продвижение',
        desc: 'SEO-продвижение веб-сайта нужно для растущих компаний, которые планируют оставаться на рынке более двух лет.'
    },
]

export const development = [
    {
        id: '01',
        title: 'Сайт-визитка',
        subTitle: 'Почему стоит заказать SEO',
        desc: 'Уже имелся сайт, но ни заказов, ни прибыли он не приносил. Благодаря компании Silevans за 2 месяца конверсия выросла на 12%, итого как результат 46 заказов. Благодарю за такой ответственный подход к своей работе.',
        price: 28000,
        QA: [
            {
                title: "Что это?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Для чего нужен?',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'потенциал',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]

    },
    {
        id: '02',
        title: 'Интернет магазин',
        subTitle: 'Что это?',
        desc: 'Уже имелся сайт, но ни заказов, ни прибыли он не приносил. Благодаря компании Silevans за 2 месяца конверсия выросла на 12%, итого как результат 46 заказов. Благодарю за такой ответственный подход к своей работе.',
        price: 99000,
        QA: [
            {
                title: "Интернет магазин",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Для чего нужен?',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'потенциал',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
    {
        id: '03',
        title: 'Landing page',
        subTitle: 'Что?',
        desc: 'Уже имелся сайт, но ни заказов, ни прибыли он не приносил. Благодаря компании Silevans за 2 месяца конверсия выросла на 12%, итого как результат 46 заказов. Благодарю за такой ответственный подход к своей работе.',
        price: 99000,
        QA: [
            {
                title: "Что это? Landing page",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Для чего нужен?',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'потенциал',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
    {
        id: '04',
        title: 'Корпоративный сайт',
        subTitle: 'Что это?',
        desc: 'Уже имелся сайт, но ни заказов, ни прибыли он не приносил. Благодаря компании Silevans за 2 месяца конверсия выросла на 12%, итого как результат 46 заказов. Благодарю за такой ответственный подход к своей работе.',
        price: 99000,
        QA: [
            {
                title: "Корпоративный сайт",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Для чего нужен?',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'потенциал',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
    {
        id: '05',
        title: 'Промо сайт',
        subTitle: 'Что?',
        desc: 'Уже имелся сайт, но ни заказов, ни прибыли он не приносил. Благодаря компании Silevans за 2 месяца конверсия выросла на 12%, итого как результат 46 заказов. Благодарю за такой ответственный подход к своей работе.',
        price: 99000,
        QA: [
            {
                title: "Что это? Промо сайт",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Для чего нужен?',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'потенциал',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
]

export const promotion = [
    {
        id: '01',
        title: 'Seo продвижение',
        subTitle: 'Почему стоит заказать SEO-продвижение веб-сайта в интернете.',
        desc: 'SEO-продвижение веб-сайта нужно для растущих компаний, которые планируют оставаться на рынке более двух лет. SEO — длительный процесс, который приносит бесплатный целевой трафик. Если вы тестируете нишу или хотите быстрого результата здесь и сейчас, лучше рассмотреть контекстную рекламу. Seo-продвижение web-сайта под ключ состоит из оптимизации, раскрутки сайта, улучшения поведенческих факторов. Мы продвигаем сайты в ТОП выдачи с нуля до результатов.',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
    {
        id: '02',
        title: 'SEO оптимизация ',
        subTitle: 'Почему стоит заказать SEO-продвижение веб-сайта в интернете.',
        desc: 'SEO-продвижение веб-сайта нужно для растущих компаний, которые планируют оставаться на рынке более двух лет. SEO — длительный процесс, который приносит бесплатный целевой трафик. Если вы тестируете нишу или хотите быстрого результата здесь и сейчас, лучше рассмотреть контекстную рекламу. Seo-продвижение web-сайта под ключ состоит из оптимизации, раскрутки сайта, улучшения поведенческих факторов. Мы продвигаем сайты в ТОП выдачи с нуля до результатов.',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
    {
        id: '03',
        title: 'Контекстная реклама',
        subTitle: 'Почему стоит заказать SEO-продвижение веб-сайта в интернете.',
        desc: 'SEO-продвижение веб-сайта нужно для растущих компаний, которые планируют оставаться на рынке более двух лет. SEO — длительный процесс, который приносит бесплатный целевой трафик. Если вы тестируете нишу или хотите быстрого результата здесь и сейчас, лучше рассмотреть контекстную рекламу. Seo-продвижение web-сайта под ключ состоит из оптимизации, раскрутки сайта, улучшения поведенческих факторов. Мы продвигаем сайты в ТОП выдачи с нуля до результатов.',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
]

export const support = [
    {
        id: '01',
        title: 'Сайт визитка',
        subTitle: 'Покажи своё лицо и расскажи о себе всему интернету!',
        desc: 'Желаете минимизировать расходы на создание\n' +
            'мечтаете получить быструю отдачу после запуска\n' +
            'хотите получить эффективную рекламную площадку для своего продукта\n' +
            'желаете улучшить имидж своей компании.\n' +
            '\n' +
            'это не надо это шаблон\n',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
    {
        id: '02',
        title: 'Копирайтинг',
        subTitle: 'Копирайтинг Копирайтинг лицо и Копирайтинг о себе всему интернету!',
        desc: 'Желаете минимизировать расходы на создание;\n' +
            'мечтаете получить быструю отдачу после запуска;\n' +
            'хотите получить эффективную рекламную площадку для своего продукта;\n' +
            'желаете улучшить имидж своей компании.\n' +
            '\n' +
            'это не надо это шаблон\n',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
    {
        id: '03',
        title: 'Интеграция по API',
        subTitle: 'Интеграция по API Интеграция по API и Интеграция по API о себе всему интернету!',
        desc: 'Желаете минимизировать расходы на создание;\n' +
            'мечтаете получить быструю отдачу после запуска;\n' +
            'хотите получить эффективную рекламную площадку для своего продукта;\n' +
            'желаете улучшить имидж своей компании.\n' +
            '\n' +
            'это не надо это шаблон\n',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
]

export const design = [
    {
        id: '01',
        title: 'UX/ui Дизайн',
        subTitle: 'Аналитика',
        desc: ' Исследуем дизайнерские решения конкурентов. Внедряем самое лучшее и упаковываем. Учитываем потребности, попадаем в точку целевой аудитории',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
    {
        id: '01',
        title: 'Редизайн сайта',
        subTitle: 'Редизайн сайта',
        desc: ' Редизайн сайта дизайнерские решения конкурентов. Редизайн сайта самое лучшее и упаковываем. Учитываем потребности, попадаем в точку целевой аудитории',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
]