export const data = [
    {
        id: '01',
        title: 'Мебельный бизнес',
        desc: 'Уже имелся сайт, но ни заказов, ни прибыли он не приносил. Благодаря компании Silevans за 2 месяца конверсия выросла на 12%, итого как результат 46 заказов. Благодарю за такой ответственный подход к своей работе.'
    },
    {
        id: '02',
        title: 'Строительный бизнес',
        desc: 'Уже имелся сайт, но ни заказов, ни прибыли он не приносил. Благодаря компании Silevans за 2 месяца конверсия выросла на 12%, итого как результат 46 заказов. Благодарю за такой ответственный подход к своей работе.'
    },
    {
        id: '03',
        title: 'Автосервис',
        desc: 'Уже имелся сайт, но ни заказов, ни прибыли он не приносил. Благодаря компании Silevans за 2 месяца конверсия выросла на 12%, итого как результат 46 заказов. Благодарю за такой ответственный подход к своей работе.'
    },
    {
        id: '04',
        title: 'Гостиничный бизнес',
        desc: 'Уже имелся сайт, но ни заказов, ни прибыли он не приносил. Благодаря компании Silevans за 2 месяца конверсия выросла на 12%, итого как результат 46 заказов. Благодарю за такой ответственный подход к своей работе.'
    },
    {
        id: '05',
        title: 'Seo продвижение',
        desc: 'SEO-продвижение веб-сайта нужно для растущих компаний, которые планируют оставаться на рынке более двух лет.'
    },
]

export const development = [
    {
        id: '01',
        title: 'Сайт-визитка',
        avatar: '/development/site_visit.png',
        subTitle: 'Что это?',
        desc: 'Сайт визитка - небольшой сайт, как правило, состоящий из одной (или нескольких) веб-страниц и содержащий основную информацию об организации, частном лице, компании, товарах или услугах, прейскуранты, контактные данные.',
        price: 33990,
        QA: [
            {
                title: "Что это?",
                desc: 'Сайт визитка - небольшой сайт, как правило, состоящий из одной (или нескольких) веб-страниц и содержащий основную информацию об организации, частном лице, компании, товарах или услугах, прейскуранты, контактные данные.'
            },
            {
                title: 'Для чего нужен и преимущества?',
                desc: 'Он легкий и главная его функция — доступность. Он идеально подходит для услуг частных специалистов. Сайт-визитка имеет довольно широкий диапазон возможностей, среди которых: -Добавление новостей -Постоянная обратная связь с клиентами и партнерами      Также визитка может быть использована малыми компаниями, только начинающими свою деятельность и не имеющих потребности в многостраничном сайте.'
            },
            {
                title: 'Потенциал',
                desc: 'Сайт-визитка впоследствии может быть превращен в полноценный корпоративный сайт, посредством установления дополнительных функций, разных приложений и виджетов, внедрения каталога товаров с калькулятором.'
            },
            {
                title: 'Основные функции',
                desc: 'Основными функциями сайта-визитки являются интерактивная и коммуникативная.\n' +
                    'Интерактивность — это пользование сайтом-визиткой, переход по ссылкам, знакомство с описанием продукта и другое.\n' +
                    'Коммуникативность — это передача полной информации, насколько это возможно в рамках сайта-визитки. Многие из них содержат фотографии продукта и его текстовое описание, которое позволяет клиенту получить исчерпывающие сведения о нем.'
            },
            {
                title: 'Почему не landing?',
                desc: 'Сайт-визитка очень схож с лендингом, но в то же время и имеет много концептуальных отличий от него. Во многом отличия этих двух сайтов сводятся к задачам. В результате меняется подход к дизайну, архитектуре сайта и целям. Многие неопытные исполнители и фрилансеры при создании сайта-визитки использую шаблоны лендинга, но подобный подход отрицательно влияет на результат и портит имидж компании. Если грубо говоря это симбиоз Landing-page и Корпоративного сайта. '
            },
        ]
    },
    {
        id: '02',
        title: 'Landing page',
        avatar: '/development/site_landing.png',
        subTitle: 'Что это?',
        desc: 'Лендинг (от англ. landing page — «посадочная страница») — это одностраничный сайт с краткой информацией о товаре, услуге или мероприятии.',
        price: 24990,
        QA: [
            {
                title: "что это?",
                desc: 'Лендинг (от англ. landing page — «посадочная страница») — это одностраничный сайт с краткой информацией о товаре, услуге или мероприятии.'
            },
            {
                title: 'Зачем нужен?',
                desc: 'Мотивировать пользователя совершить конкретное целевое действие:\n' +
                    'купить товар;\n' +
                    'Подписаться на рассылку;\n' +
                    'Оставить заявку на оказание услуги;\n' +
                    'Зарегистрироваться на онлайн-мероприятие;\n' +
                    'Забронировать билеты на концерт или выступление;\n' +
                    'получить предложение о сотрудничестве.'
            },
            {
                title: 'зачем нужен?',
                desc: 'Перед тем как создавать лендинг, надо сопоставить задачи клиента и компании, чтобы правильно подобрать целевое действие. Например, если пользователь ищет в интернете интерьеры для гостиной, может увидеть рекламный баннер с акцией на диваны. Кликнув на баннер, он попадёт на лендинг, где вы рассказываете о преимуществах своего товара.'
            },
        ]
    },
    {
        id: '03',
        title: 'Корпоративный сайт',
        avatar: '/development/site_corp.png',
        subTitle: 'Что?',
        desc: 'Корпоративный сайт – это интерфейс, который предназначен для хранения информации о компании. Если говорить обобщенно и грубо, то такой сайт является представительством фирмы в интернете. Сайт отличается своей многофункциональностью, так как в его задачи входит донесение информации до каждого клиента о всех спектрах товаров и/или услугах и достижение коммерческих целей.',
        price: 89990,
        QA: [
            {
                title: "что это?",
                desc: 'Корпоративный сайт – это интерфейс, который предназначен для хранения информации о компании. Если говорить обобщенно и грубо, то такой сайт является представительством фирмы в интернете. Сайт отличается своей многофункциональностью, так как в его задачи входит донесение информации до каждого клиента о всех спектрах товаров и/или услугах и достижение коммерческих целей.'
            },
            {
                title: 'для чего он нужен?',
                desc: 'Разработка корпоративного сайта позволяет решить сразу большое количество вопросов. Подобный портал нужен не только для того чтобы привлечь большое количество клиентов. Среди основных целей сайта можно отметить следующие моменты:\n' +
                    '-Здесь компания размещает актуальные новости и свежую информацию о своей деятельности.\n'
            },
            {
                title: 'для чего он нужен?',
                desc: '-На сайте подробно рассказывается обо всех услугах и товарах, чтобы каждый мог получить всю необходимую информацию в кратчайшие сроки.\n' +
                    '-Также на сайте размещается вся документация, с которой могут ознакомиться как клиенты, так и партнёры.\n' +
                    '-На сайте размещается вся контактная информация, в том числе номера телефонов, электронная почта и другие способы, воспользовавшись которыми, с компанией может связаться любой желающий. Как правило, это нужно для того чтобы можно было получить консультацию специалиста и ответы на все имеющиеся вопросы.'
            },
            {
                title: 'Разработка',
                desc: 'Разработка корпоративного сайта компании подразумевает проработку всех моментов, чтобы ни один вопрос не остался без внимания.\n' +
                    'Корпоративный сайт ориентируется сразу на несколько целевых аудиторий, содержит в себе гораздо большее количество информации и разделов. Практически вся деятельность компании отражается на одном ресурсе, начиная от истории и заканчивая будущими планами. При этом каждый посетитель сайта должен находить здесь интересующую его информацию.'
            },
            {
                title: 'отличия',
                desc: 'Чем корпоративный сайт отличается от других видов сайтов?\n' +
                    'Уже в самом названии кроется смысл корпоративного сайта. Он создается для представления компании, ее деятельности, услуг, товаров, сотрудников. Это симбиоз визитки организации и каталога продукции. Поэтому часто содержит две области навигации – основное меню в шапке сайта, открывающее страницы о самом учреждении и его сотрудниках, и меню в сайдбаре, представляющее услуги или товары.\n' +
                    '    Дизайн такого ресурса обычно сдержанный, разрабатывается в деловом, минималистичном стиле с использованием брендовых цветов и логотипа компании.'
            },
            {
                title: 'что входит в корпоративный сайт ?',
                desc: 'Во все типы корпоративных сайтов входит:\n' +
                    'Регистрация доменного имени в зоне ru, или рф\n' +
                    '-Настройка сайта на сервере\n' +
                    '-Первоначальное наполнение\n' +
                    '-Счетчик посещаемости сайта\n'
            },
            {
                title: 'что входит в корпоративный сайт ?',
                desc: '-Регистрация в поисковых системах (Яндекс, Google)\n' +
                    '-Настройка WebMaster, систем аналитики и счетчиков посещаемости\n' +
                    '-Система управления сайтом\n' +
                    '-Корпоративный сайт ставится уже не на обычном виртуальном хостинге, а на Vps и Vds серверах для безопасности сайта.'
            },
        ]
    },
    {
        id: '04',
        title: 'Промо-сайт',
        avatar: '/development/site_promo.png',
        subTitle: 'Что это?',
        desc: 'Это особый вид веб-ресурсов, созданный для раскрутки на рынке бренда, товара, услуги или события и приглашения на разного рода мероприятия. Чаще всего такой сайт создается для проведения именно рекламной компании, поэтому информация на нем носит соответствующий характер: условия акций, места проведения, сроки, анонс, новости и другие сведения. Главный упор при разработке промо-сайтов делается на графическое оформление, поэтому они обычно очень яркие и динамичные, чем-то напоминающие сам рекламный видеоролик.',
        price: 24990,
        QA: [
            {
                title: "что это?",
                desc: 'Это особый вид веб-ресурсов, созданный для раскрутки на рынке бренда, товара, услуги или события и приглашения на разного рода мероприятия. Чаще всего такой сайт создается для проведения именно рекламной компании, поэтому информация на нем носит соответствующий характер: условия акций, места проведения, сроки, анонс, новости и другие сведения. Главный упор при разработке промо-сайтов делается на графическое оформление, поэтому они обычно очень яркие и динамичные, чем-то напоминающие сам рекламный видеоролик.'
            },
            {
                title: 'зачем нужен?',
                desc: '- Ёмко, понятно рассказать.\n' +
                    '- Получить эмоциональный отклик от посетителя.\n' +
                    '- Привлечь внимание к определённому предложению, если их у компании много.\n' +
                    '- Проинформировать о значимом событии (мероприятие, розыгрыш, рекламная акция)\n' +
                    '-выделиться среди конкурентов.'
            },
            {
                title: 'отличия',
                desc: 'От обычного веб-ресурса промо-сайт отличает его цель, миссия. Главная его направленность – увеличение точечного количества продаж конечному потребителю. \n' +
                    'В отличие от него, тот же корпоративный веб-сайт или же сайт-визитка рассказывают наиболее общую информацию о самой компании, ее сфере деятельности и ассортименте товаров и услуг, не акцентируя внимания на конкретном продукте. Это является целесообразным в том случае, если основная цель – продажа всех товаров в одинаковой степени, то есть ориентирован он преимущественно на существующих клиентов, потенциальных партнеров и СМИ, а промо-сайт на поиск новых.'
            },
        ]
    },
    {
        id: '05',
        title: 'Интернет магазин',
        subTitle: 'Что мы предлагаем?',
        avatar: '/development/site_ecom.png',
        desc: 'Наша сборка frontend-приложения интернет-магазина на технологии React содержит богатую библиотеку стандартных компонентов – поля регистрации, фильтры и сортировки, ключевые элементы карточки товара, корзины, оформления заказа и личного кабинета. Компоненты протестированы и уже работают на многомиллионной аудитории покупателей наших клиентов и легко адаптируются под потребности и стилевые особенности любого проекта.\n' +
            'Backend-приложение на платформе «1С-Битрикс» в связке с поисковой технологией Elasticsearch показывает улучшенную производительность и функциональность.',
        price: 129990,
        QA: [
            {
                title: "Что мы предлагаем?",
                desc: 'Наша сборка frontend-приложения интернет-магазина на технологии React содержит богатую библиотеку стандартных компонентов – поля регистрации, фильтры и сортировки, ключевые элементы карточки товара, корзины, оформления заказа и личного кабинета. Компоненты протестированы и уже работают на многомиллионной аудитории покупателей наших клиентов и легко адаптируются под потребности и стилевые особенности любого проекта.\n' +
                    'Backend-приложение на платформе «1С-Битрикс» в связке с поисковой технологией Elasticsearch показывает улучшенную производительность и функциональность.'
            },
            {
                title: 'Что вы получаете?',
                desc: 'Создание современной платформы для онлайн продаж с красивой витриной, удобными карточками товаров, подключение системы оплаты, доставки, настройка эквайринг, интеграция с CRM и складскими баз данных.\n' +
                    'Базовая SEO оптимизация и контекстная реклама:\n' +
                    'Сбор семантического ядра сайта.\n'
            },
            {
                title: 'Что вы получаете?',
                desc: 'Оптимизация страниц сайта под поисковые запросы.\n' +
                    'Подключение систем аналитики Я.Метрика, Google Analytics и настройка целей.\n' +
                    'Добавления сайта в вебмастеры Яндекс и Google\n' +
                    'Настройка контекстной рекламы Я.Директ и Google Ads\n' +
                    'Рекомендации по дальнейшему продвижению в поисковых системах'
            },
        ]
    },
]

export const promotion = [
    {
        id: '01',
        title: 'Seo продвижение',
        subTitle: 'Почему стоит заказать SEO-продвижение веб-сайта в интернете.',
        avatar: '/promotion/prom_optim.png',
        desc: 'SEO-продвижение веб-сайта нужно для растущих компаний, которые планируют оставаться на рынке более двух лет. SEO — длительный процесс, который приносит бесплатный целевой трафик. Если вы тестируете нишу или хотите быстрого результата здесь и сейчас, лучше рассмотреть контекстную рекламу. Seo-продвижение web-сайта под ключ состоит из оптимизации, раскрутки сайта, улучшения поведенческих факторов. Мы продвигаем сайты в ТОП выдачи с нуля до результатов.',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
    {
        id: '02',
        title: 'SEO оптимизация ',
        subTitle: 'Почему стоит заказать SEO-продвижение веб-сайта в интернете.',
        avatar: '/promotion/prom_prod.png',
        desc: 'SEO-продвижение веб-сайта нужно для растущих компаний, которые планируют оставаться на рынке более двух лет. SEO — длительный процесс, который приносит бесплатный целевой трафик. Если вы тестируете нишу или хотите быстрого результата здесь и сейчас, лучше рассмотреть контекстную рекламу. Seo-продвижение web-сайта под ключ состоит из оптимизации, раскрутки сайта, улучшения поведенческих факторов. Мы продвигаем сайты в ТОП выдачи с нуля до результатов.',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
    {
        id: '03',
        title: 'Контекстная реклама',
        subTitle: 'Почему стоит заказать SEO-продвижение веб-сайта в интернете.',
        avatar: '/promotion/prom_rekl.png',
        desc: 'SEO-продвижение веб-сайта нужно для растущих компаний, которые планируют оставаться на рынке более двух лет. SEO — длительный процесс, который приносит бесплатный целевой трафик. Если вы тестируете нишу или хотите быстрого результата здесь и сейчас, лучше рассмотреть контекстную рекламу. Seo-продвижение web-сайта под ключ состоит из оптимизации, раскрутки сайта, улучшения поведенческих факторов. Мы продвигаем сайты в ТОП выдачи с нуля до результатов.',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
]

export const support = [
    {
        id: '01',
        title: 'Сайт визитка',
        subTitle: 'Покажи своё лицо и расскажи о себе всему интернету!',
        desc: 'Желаете минимизировать расходы на создание\n' +
            'мечтаете получить быструю отдачу после запуска\n' +
            'хотите получить эффективную рекламную площадку для своего продукта\n' +
            'желаете улучшить имидж своей компании.\n' +
            '\n' +
            'это не надо это шаблон\n',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
    {
        id: '02',
        title: 'Копирайтинг',
        subTitle: 'Копирайтинг Копирайтинг лицо и Копирайтинг о себе всему интернету!',
        desc: 'Желаете минимизировать расходы на создание;\n' +
            'мечтаете получить быструю отдачу после запуска;\n' +
            'хотите получить эффективную рекламную площадку для своего продукта;\n' +
            'желаете улучшить имидж своей компании.\n' +
            '\n' +
            'это не надо это шаблон\n',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
    {
        id: '03',
        title: 'Интеграция по API',
        subTitle: 'Интеграция по API Интеграция по API и Интеграция по API о себе всему интернету!',
        desc: 'Желаете минимизировать расходы на создание;\n' +
            'мечтаете получить быструю отдачу после запуска;\n' +
            'хотите получить эффективную рекламную площадку для своего продукта;\n' +
            'желаете улучшить имидж своей компании.\n' +
            '\n' +
            'это не надо это шаблон\n',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
]

export const design = [
    {
        id: '01',
        title: 'UX/ui Дизайн',
        subTitle: 'Аналитика',
        desc: ' Исследуем дизайнерские решения конкурентов. Внедряем самое лучшее и упаковываем. Учитываем потребности, попадаем в точку целевой аудитории',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
    {
        id: '01',
        title: 'Редизайн сайта',
        subTitle: 'Редизайн сайта',
        desc: ' Редизайн сайта дизайнерские решения конкурентов. Редизайн сайта самое лучшее и упаковываем. Учитываем потребности, попадаем в точку целевой аудитории',
        price: 14900,
        QA: [
            {
                title: "Зачем нужна?",
                desc: ' это небольшой сайт, который представляет информацию о компании, персональном бренде, продукте или услуге. Он обычно состоит из одной или нескольких страниц, содержит основные сведения о бизнесе или персоне, и может включать контактную информацию и ссылки на социальные сети. Сайты-визитки часто используются для создания онлайн-присутствия, повышения видимости в Интернете и установления контакта с потенциальными клиентами или партнерами.'
            },
            {
                title: 'Аудит конкурентов',
                desc: 'Представление информации о компании или персональном бренде - сайт-визитка может содержать основные сведения о бизнесе, такие как описание продуктов или услуг, информацию о компании, ее миссии, истории, достижениях и т.д. Это помогает установить доверие с потенциальными клиентами и создать положительный имидж компании.'
            },
            {
                title: 'Семантическое ядро',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Релевантность',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Копирайтинг',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Планирование',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
            {
                title: 'Поддержка',
                desc: 'Представление компании - сайт-визитка может помочь компании представить себя в Интернете и привлечь внимание потенциальных клиентов.'
            },
        ]
    },
]